{
    "Connect": "Contactați-ne",
    "Store": "Magazin",
    "TitleMag": "Primul magazin din Moldova Victoria's Secret și Bath & Body Works",
    "DiscMag": "Pentru prima dată în Moldova – magazinul de branduri mondiale de lenjerie și cosmetice. Descoperiți lumea stilului rafinat pe care ni-l oferă cele mai bune mărci din lume. Doar produse originale în magazinul exclusiv Victoria's Secret Room.",
    "Address": "Centrul comercial Atrium, etajul 2",
    "Delivery": "Livrare în toată Moldova",
    "Preview": "Previzualizarea",
    "VSTitle":"Cel mai bun brand mondial de lenjerie intimă feminină și produse cosmetice",
    "DiscVS": [
        "Victoria's Secret este nu  doar un brand, este un simbol al feminității, stilului și încrederii în sine . De la înființarea sa în 1977, Victoria's Secret s-a impus ca un lider mondial în domeniul lenjeriei intime feminine, oferind produse de cea mai înaltă calitate care subliniază frumusețea și individualitatea fiecărei femei",
        "În varietatea de produse  Victoria's Secret, fiecare femeie își poate găsi ceva pentru sine - de la lenjerie intimă clasică și confortabilă pînă la lenjerie seducătoare și luxoasă. Fiecare colecție este creată  ținând cont de ultimele tendințe în modă și nevoile femeilor moderne, asigurând combinația perfectă de stil, confort și calitate.",
        "Nu doar lenjeria intimă, ci și gama de cosmetice, parfumuri și accesorii Victoria's Secret permit femeilor să se simtă încrezătoare și unice în fiecare zi. Aromele rafinate, cremele nutritive pentru corp și accesoriile elegante completează imaginea și subliniază unicitatea ta.",
        "Vizitați magazinul Victoria's Secret Room și simțiți întreaga gamă  de emoții de la cumpărături - de la entuziasm la alegerea setului perfect până la bucuria unei noi achiziții care vă va face să vă simțiți specială. \nPermiteți produselor  Victoria's Secret să adauge un strop de lux în viața dumneavoastră de zi cu zi și descoperiți o lume în care frumusețea, confortul și stilul merg mână în mână."
    ],
    "VSBeauty":"Seturi cosmetice Victoria's Secret: Luxul de Fiecare Zi",
    "VSBeautyDisc": "Plonjați în lumea aromelor seducătoare și a pielii catifelate",
    "Langerie": "Lenjeria Victoria's Secret: Simbolul Seducției",
    "LingerieDisc": "Descoperiți sexualitatea cu linii elegante și siluete seducătoare",
    "Accessories": "Accesorii Victoria's Secret: Accente de Eleganță",
    "AccessoriesDisc": "Atrageți priviri de admirație, emanați încredere în sine",
    "Sleep": "Pijamalele Victoria's Secret: Îmbrățișări de Confort",
    "SleepDisc": "Scufundați-vă în blândețe și căldură în fiecare noapte. Vise plăcute",
    "BBWTitle": "Încercați o dată și veți reveni la el mereu"

}
