{
    "Connect": "Contactați-ne",
    "Store": "Magazin",
    "TitleMag": "Primul magazin din Moldova Victoria's Secret și Bath & Body Works",
    "DiscMag": "Pentru prima dată în Moldova – magazinul de branduri mondiale de lenjerie și cosmetice. Descoperiți lumea stilului rafinat pe care ni-l oferă cele mai bune mărci din lume. Doar produse originale în magazinul exclusiv Victoria's Secret Room.",
    "Address": "Centrul comercial Atrium, etajul 2",
    "Delivery": "Livrare în toată Moldova",
    "Preview": "Previzualizarea",
    "VSTitle":"Cel mai bun brand mondial de lenjerie intimă feminină și produse cosmetice",
    "DiscVS1": "Victoria's Secret este nu  doar un brand, este un simbol al feminității, stilului și încrederii în sine . De la înființarea sa în 1977, Victoria's Secret s-a impus ca un lider mondial în domeniul lenjeriei intime feminine, oferind produse de cea mai înaltă calitate care subliniază frumusețea și individualitatea fiecărei femei",
    "DiscVS2": "În varietatea de produse  Victoria's Secret, fiecare femeie își poate găsi ceva pentru sine - de la lenjerie intimă clasică și confortabilă pînă la lenjerie seducătoare și luxoasă. Fiecare colecție este creată  ținând cont de ultimele tendințe în modă și nevoile femeilor moderne, asigurând combinația perfectă de stil, confort și calitate.",
    "DiscVS3": "Nu doar lenjeria intimă, ci și gama de cosmetice, parfumuri și accesorii Victoria's Secret permit femeilor să se simtă încrezătoare și unice în fiecare zi. Aromele rafinate, cremele nutritive pentru corp și accesoriile elegante completează imaginea și subliniază unicitatea ta.",
    "DiscVS4": "Vizitați magazinul Victoria's Secret Room și simțiți întreaga gamă  de emoții de la cumpărături - de la entuziasm la alegerea setului perfect până la bucuria unei noi achiziții care vă va face să vă simțiți specială. \nPermiteți produselor  Victoria's Secret să adauge un strop de lux în viața dumneavoastră de zi cu zi și descoperiți o lume în care frumusețea, confortul și stilul merg mână în mână.",

    "VSBeauty":"Seturi cosmetice Victoria's Secret: Luxul de Fiecare Zi",
    "VSBeautyDisc": "Potrundeți în lumea aromelor seducătoare și a pielii catifelate",
    "Langerie": "Lenjeria Victoria's Secret: Simbolul Seducției",
    "LingerieDisc": "Descoperiți sexualitatea cu linii elegante și siluete seducătoare",
    "Perfume": "Parfumuri Victoria's Secret: Arome de Seducție",
    "PerfumeDisc": "Înconjurați-vă cu arome rafinate și seducătoare",
    "Accessories": "Accesorii Victoria's Secret: Accente de Eleganță",
    "AccessoriesDisc": "Atrageți priviri de admirație, emanați încredere în sine",
    "Sleep": "Pijamalele Victoria's Secret: Confort și Eleganță",
    "SleepDisc": "Simțiți-vă confortabil și elegant în fiecare moment al zilei",
    "BBWTitle": "Încercați o dată și veți reveni la el mereu",
    "BBWTitle1": "Bath & Body Works este o lume unică de arome și frumusețe, unde fiecare poate găsi ceva special pentru casă și corp. O gamă largă de creme hidratante, lumânări aromatice, parfumuri  și multe alte produse, create pentru a transforma rutina dvs. zilnică într-un adevărat ritual de frumusețe și relaxare. ",
    "BBWTitle2": "Fiecare produs Bath & Body Works este creat  cu dragoste și grijă, pentru a vă oferi momente de bucurie și plăcere. Cu o varietate incredibilă de arome, de la proaspete și ușoare la calde și confortabile, cu siguranță veți găsi aroma perfectă care vă va bucura pe dumneavoastră și pe cei dragi. ",
    "BBWTitle3": "Nu ratați ocazia de a decora casa dvs. și de a o revigora cu arome unice folosind lumânările, difuzoarele de la Bath & Body Works. Creați o atmosferă de confort și comoditate, unde fiecare moment este plin de amintiri plăcute",
    "BBWTitle4": "Vizitați magazinul Victoria's Secret Room și oferiți-vă dumneavoastră și celor dragi experiențe de neuitat și momente de bucurie. Permiteți Bath & Body Works să devină partea vieții dvs., adăugând culori vii și arome unice în fiecare zi."

}
