{
    "Connect": "Связаться с нами",
    "Store": "Магазин",
    "TitleMag": "Первый магазин в Молдове Victoria's Secret и Bath & Body Works",
    "DiscMag": "Впервые в Молдове – магазин мировых брендов нижнего белья и косметики. Откройте для себя мир изысканного стиля которые дарят нам лучшие бренды мира.\n                        Только оригинальная продукция в экслклюзивном магазине Victoria's Secret Room.",
    "Address": "Торговый центр Атриум, 2 этаж",
    "Delivery": "Доставка по всей Молдове",
    "Preview": "Смотреть видео превью",
    "VSTitle": "Лучший мировой бренд женского белья и косметики",
    "DiscVS": [
        "Victoria's Secret – это не просто бренд, это символ женственности, стиля и уверенности. С момента своего основания в 1977 году, Victoria's Secret зарекомендовала себя как ведущий мировой бренд в сфере женского нижнего белья, предлагая продукцию высочайшего качества, которая подчеркивает красоту и индивидуальность каждой женщины.",
        "В ассортименте Victoria's Secret каждая женщина найдет что-то для себя – от классического и комфортного до соблазнительного и роскошного нижнего белья. Каждая коллекция разрабатывается с учетом последних тенденций моды и нужд современных женщин, обеспечивая идеальное сочетание стиля, комфорта и качества.",
        "Не только нижнее белье, но и линейка косметики, парфюмерии и аксессуаров Victoria's Secret позволяют женщинам чувствовать себя уверенно и неповторимо каждый день. Изысканные ароматы, питательные кремы для тела и стильные аксессуары дополнят ваш образ и подчеркнут вашу уникальность.",
        "Посетите магазин Victoria's Secret Room и ощутите всю палитру эмоций от покупок – от волнения при выборе идеального комплекта до радости от нового приобретения, которое заставит вас чувствовать себя особенной. Позвольте Victoria's Secret добавить нотку роскоши в вашу повседневную жизнь и откройте для себя мир, где красота, комфорт и стиль идут рука об руку."
    ],
    "VSBeauty":"Косметические наборы Victoria's Secret: Роскошь Каждого Дня",
    "VSBeautyDisc": "Окунитесь в мир соблазнительных ароматов и бархатистой кожи",
    "Langerie": "Белье Victoria's Secret: Символ Соблазна",
    "LingerieDisc": "Раскройте свою сексуальность с элегантными линиями и обольстительными силуэтами",
    "Accessories": "Аксессуары Victoria's Secret: Акценты Изящества",
    "AccessoriesDisc": "Собирайте взгляды восхищения, излучайте уверенность в себе",
    "Sleep": "Пижамы Victoria's Secret: Объятия Уюта",
    "SleepDisc": "Погрузитесь в нежность и тепло каждую ночь. Сладких снов",
    "BBWTitle": "Попробуйте один раз и вы вернетесь за ним всегда"
}
